Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Well 16/1-23 S will be drilled from the Rowan Viking drilling facility at position 58°49’47.04’’ north 02°16’56.00’’ east in production licence 338.
nb: Brønn 16/1-23 S skal borast frå boreinnretninga Rowan Viking i posisjon 58°49’47,04’’ nord 02°16’56,00’’ aust i utvinningsløyve 338.

source: The drilling programme for well 16/1-23 S relates to the drilling of an appraisal well in production licence 338.
nb: Boreprogrammet for brønn 16/1-23 S gjeld boring av avgrensingsbrønn i utvinningsløyve 338.

source: Lundin is the operator with a 50 per cent ownership interest.
nb: Lundin er operatør med 50 prosent del.

source: The other licensees are OMV (Norge) AS with 20 per cent, Statoil Petroleum AS and Wintershall Norge AS, each with 15 per cent.
nb: Dei andre rettshavarane er OMV (Norge) AS med 20 prosent, Statoil Petroleum AS og Wintershall Norge As med 15 prosent kvar.

source: The area in this licence consists of parts of block 16/1.
nb: Arealet i dette løyvet består av delar av blokk 16/1.

source: The well will be drilled to the southeast of the Edvard Grieg field in the central part of the North Sea.
nb: Brønnen blir bora søraust på Edvard Grieg-feltet i den midtre delen av Nordsjøen.

source: Production licence 338 was awarded on 17 December 2004 (APA 2004).
nb: Utvinningsløyve 338 vart tildelt 17. desember 2004 (TFO 2004).

source: This is the tenth exploration well to be drilled within the area of this licence.
nb: Dette er den tiande leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Contact in the NPD Kristian Runestad, tel.
nb: Kontaktperson i OD Kristian Runestad, tlf.

source: Topics: Wells
nb: Tema: Brønner

source: Well 16/1-24 will be drilled by the Island Innovator drilling facility at position 58°46’45.57’’ north 02°06’35.00’’ east in production licence 338 C.
nb: Brønn 16/1-24 skal borast frå boreinnretninga Island Innovator i posisjon 58°46’45,57’’ nord 02°06’35,00’’ aust i utvinningsløyve 338 C.

source: The other licensee is OMV (Norge) AS with 20 per cent.
nb: Den andre rettshaveren er OMV (Norge) AS med 20 prosent.

source: The area in this licence consists of part of block 16/1.
nb: Arealet i dette løyvet består av del av blokk 16/1.

source: The well will be drilled southwest of the Edvard Grieg field in the central part of the North Sea.
nb: Brønnen blir bora sørvest for Edvard Griegfeltet i den midtre delen av Nordsjøen.

source: Production licence 338 C was split from production licence 338 and awarded on 16 December 2014.
nb: Utvinningsløyve 338 C var utskilt fra utvinningsløyve 338 og tildelt 16. desember 2014.

source: This is the first exploration well drilled in the licence area.
nb: Dette er den fyrste leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent on securing other permits and consents required by other authorities before drilling activity starts.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 16/1-25 S will be drilled from the Bredford Dolphin drilling facility in position 58°46’57.096” north 02°15’17.386”east.
nb: Brønn 16/1-25 S skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°46’57,096’’ nord 02°15’17,386’’ aust.

source: The other licensee is OMV (Norway) AS with 20 per cent.
nb: Den andre rettshavaran er OMV (Norge) AS med 20 prosent.

source: The well is being drilled south of the Edvard Grieg field in the central part of the North Sea.
nb: Brønnen vert bora sør for Edvard Grieg-feltet i den midtre delen av Nordsjøen.

source: Production licence 338 C was separated from production licence 338 and awarded on 16 December 2014.
nb: Utvinningsløyve 338 C var skilt ut frå utvinningsløyve 338 og tildelt 16. desember 2014.

source: This is the second exploration well to be drilled within the area covered by the permit.
nb: Dette er den andre leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator having secured all other permits and consents required by other authorities before the drilling starts.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Contact in the NPD:
nb: Kontaktperson i OD:

source: Kristian Runestad, tel.
nb: Kristian Runestad, tlf.

source: Well 16/4-10 will be drilled from the Island Innovator drilling facility in position 58°35’03.08’’ north 02°10’21.95’’ east.
nb: Brønn 16/4-10 skal borast frå boreinnretninga Island Innovator i posisjon 58°35’03,08’’ nord 02°10’21,95’’ aust.

source: The drilling programme for well 16/4-10 relates to drilling of a wildcat well in production licence 544.
nb: Boreprogrammet for brønn 16/4-10 gjeld boring av undersøkingsbrønn i utvinningsløyve 544.

source: Lundin is the operator with an ownership interest of 40 per cent.
nb: Lundin er operatør med 40 prosent del.

source: The other licensees are Bayerngas Norge AS and Lime Petroleum Norway AS, each with 30 per cent.
nb: Den andre rettshavarane er Bayerngas Norge AS og Lime Petroleum Norway AS med 30 prosent kvar.

source: The area in this licence consists of part of block 16/4.
nb: Arealet i dette løyvet består av del av blokk 16/4.

source: The well will be drilled southwest of the 16/4-6 S oil discovery (Luno II) in the central part of the North Sea.
nb: Brønnen blir bora sørvest for oljefunnet 16/4-6 S (Luno II) i den midtre delen av Nordsjøen.

source: Production licence 544 was awarded on 19 February 2010 (APA 2009).
nb: Utvinningsløyve 544 blei delt ut 19. februar 2010 (TFO2009).

source: This is the second exploration well to be drilled within the licence area.
nb: Dette er den andre leitebrønnen som blir bora innafor løyvet sitt areal.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities prior to commencing drilling activities.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 16/4-9 S will be drilled from the Bredford Dolphin drilling facility in position 58°42’22.76’’ north 02°09’55.07’’ east in the central North Sea.
nb: Brønn 16/4-9 S skal borast frå boreinnretninga Bredford Dolphin i posisjon 58°42’22,76’’ nord 02°09’55,07’’ aust i den midtre delen av Nordsjøen.

source: The drilling programme for well 16/4-9 S relates to the drilling of a wildcat well in production licence 359.
nb: Boreprogrammet for brønn 16/4-9 S gjeld boring av ein undersøkingsbrønn i utvinningsløyve 359.

source: Lundin is the operator with an ownership interest of 50 per cent.
nb: Lundin er operatør med 50 prosent del.

source: The other licensees are OMV (Norway) AS with 20 per cent, Statoil Petroleum AS and Wintershall Norge AS, each with 15 per cent.
nb: Dei andre rettshavarane er OMV (Norge) AS med 20 prosent, Statoil Petroleum AS og Wintershall Norge AS med 15 prosent kvar.

source: The area in this licence consists of the southwestern part of block 16/1 and the northern half of block 16/4.
nb: Arealet i dette løyvet består av sørvestleg del av blokk 16/1 og nordleg halvdel av blokk 16/4.

source: The well will be drilled 4.4 kilometres northwest of the discovery well, 16/4-6 S (Luno II).
nb: Brønnen blir bora 4,4 kilometer nordvest for funnbrønnen 16/4-6 S (Luno II).

source: Production licence 359 was awarded on 6 January 2006 (APA 2005).
nb: Utvinningsløyve 359 blei tildelt 6. januar 2006 (TFO 2005).

source: This is the fourth well to be drilled within the licence area, but three wells have previously been drilled in the western part of the licence area.
nb: Dette er den fjerde brønnen som blir bora innafor løyvet sitt areal, men det er bora tre brønnar tidlegare i den vestlege delen av løyvet sitt areal.

source: Well 16/7-11 will be drilled from the Songa Trym drilling facility in position 58°22’52.98’’ north 02°04’05.00’’ east.
nb: Brønn 16/7-11 skal borast frå boreinnretninga Songa Trym i posisjon 58°22’52,98’’ nord 02°04’05,00’’ aust.

source: The other licensee is ExxonMobil Exploration & Production Norway AS with 50 per cent.
nb: Den andre rettshavaren er ExxonMobil Exploration & Production Norway AS med 50 prosent.

source: The area in this licence consists of parts of block 16/7.
nb: Arealet i dette løyvet består av delar av blokk 16/7.

source: The well will be drilled east of the Sleipner Øst field in the central sector of the North Sea.
nb: Brønnen blir bora aust for Sleipner Østtfeltet i den midtre delen av Nordsjøen.

source: Production licence 072 B was awarded on 24 September 2001.
nb: Utvinningsløyve 072 B vart delt ut 24. september 2001.

source: This is the second exploration well to be drilled in the licence.
nb: Dette er den andre leitebrønnen som blir bora i løyvet.

source: The permit is contingent on the operator securing all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Løyvet føreset at dei andre løyva og samtykkja som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Contact in the NPD
nb: Kontaktperson i OD

source: Wellbore 2/11-11 will be drilled from the Transocean Searcher drilling facility at position 56°12’11.75’’N and 03°23’26.53”E.
nb: Brønn 2/11-11 skal borast frå boreinnretninga Transocean Searcher i posisjon 56°12’11,75’’ nord og 03°23’26,53” aust.

source: The drilling program for wellbore 2/11-11 applies to drilling of a wildcat well in production licence 616.
nb: Boreprogrammet for brønn 2/11-11 gjeld boring av en undersøkingsbrønn i utvinningsløyve 616.

source: Edison Energy Norge AS is the operator with an ownership interest of 25 per cent.
nb: Edison Energy Norge AS er operatør med ein del på 25 prosent.

source: The licensees are Noreco Norway AS with 20%, Concedo ASA with 20%, Skagen 44 AS with 15%, North Energy ASA with 15% and Lime Petroleum Norway AS with 5%.
nb: Dei andre rettshavarane er Noreco Norway AS (20 prosent), Concedo ASA (20 prosent), Skagen 44 AS (15 prosent), North Energy ASA (15 prosent) og Lime Petroleum Norway AS (5 prosent).

source: Production licence 616 was awarded in 2012 (APA 2011).
nb: Utvinningsløyve 616 blei delt ut i 2012 (TFO 2011).

source: The area in this production licence is located in the southernmost part of the North Sea and consists of parts of boundary blocks 2/7, 10 and 11.
nb: Arealet i dette utvinningsløyvet ligg heilt sør i Nordsjøen og består av delar av grenseblokkene 2/7, 10 og 11.

source: The well will be drilled about 8 km south of the Valhall field.
nb: Brønnen blir bora rundt åtte kilometer sør for Valhall-feltet.

source: This is the first well to be drilled in the licence.
nb: Dette er den første brønnen som blir bora i utvinningsløyvet.

source: The drilling permit is granted on the condition that all other permits and consents required by other authorities have been secured before the drilling activity commences.
nb: Boreløyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 2/4-23 will be drilled from the Mærsk Gallant drilling facility in position 56°41’42.70’’ north and 03°06’18.10” east.
nb: Brønn 2/4-23 skal borast fra boreinnretninga Mærsk Gallant i posisjon 56°41’42,70’’ nord og 03°06’18,10” aust.

source: The drilling programme for well 2/4-23 relates to the drilling of an exploration well in production licence 146.
nb: Boreprogrammet for brønn 2/4-23 gjeld boring av ein leitebrønn i utvinningsløyve 146.

source: Statoil Petroleum AS is the operator with a 77.8 per cent ownership interest.
nb: Statoil Petroleum AS er operatør med 77,8 prosent del.

source: Total E&P Norge AS is the licensee with 22.2 per cent.
nb: Total E&P Norge AS er rettshavar med 22,2 prosent.

source: Production licence 146 was awarded to Saga Petroleum in 1988 in the 12th licensing round on the Norwegian shelf.
nb: Utvinningsløyve 146 blei tildelt Saga Petroleum i 1988 i den 12. konsesjonsrunden på norsk sokkel.

source: The area in this production licence is located in the southern part of the North Sea and encompasses parts of block 2/4.
nb: Arealet i dette utvinningsløyvet ligg i den sørlege delen av Nordsjøen og omfattar delar av blokk 2/4.

source: The well will be drilled about 18 kilometres north of the Ekofisk field.
nb: Brønnen blir bora omlag 18 kilometer nord for Ekofiskfeltet.

source: There has been previous drilling activity in the production licence.
nb: Det har tidligere blitt bora i utvinningsløyvet.

source: The permit is contingent upon the operator securing all other permits and consents required by other authorities before the drilling activity commences.
nb: Løyvet føreset at dei andre løyva og samtykka som vert kravd av andre myndigheiter er gitt før boreaktiviteten startar.

source: Well 25/10-13 S will be drilled from the Borgland Dolphin drilling facility in position 59°09’42.52’’ north 02°14’23.70’’ east in the central North Sea.
nb: Brønn 25/10-13 S skal borast frå boreinnretninga Borgland Dolphin i posisjon 59°09’42,52” nord og 02°14’23,70”aust i den midtre delen av Nordsjøen.

source: The drilling programme for well 25/10-13 concerns the drilling of a wildcat well in production licence 571.
nb: Boreprogrammet for brønn 25/10-13 S gjeld boring av undersøkingsbrønn i utvinningsløyve 571.

source: Suncor Energy Norge AS is the operator with an ownership interest of 60 per cent.
nb: Suncor Energy Norge AS er operatør med 60 prosent del.

source: The others licensee is Statoil Petroleum AS with 40 per cent.
nb: Den andre rettshavaren er Statoil Petroleum AS med 40 prosent.

source: The area in this licence consists of parts of blocks 25/7 and 25/10.
nb: Arealet i dette løyvet består av del av blokkene 25/7 og 25/10.

source: Production licence 571 was awarded on 4 February 2011 (APA 2010).
nb: Utvinningsløyve 571 vart delt ut 4. februar 2011 (TFO 2010).

source: This is the first exploration well to be drilled in the licence, but exploration wells have previously been drilled within the area covered by this licence.
nb: Dette er den fyrste letebrønnen som vert bora i løyvet, men det er bora letebrønnar tidlegare innanfor det arealet dette løyvet dekker.

source: The provision firstly applies to conditions that affect production and delivery of petroleum both for offshore and onshore facilities within the scope of the Petroleum Act.
nb: Føresegna omfattar i første rekke tilhøve som har verknad for utvinning og leveranseevne av petroleum både for hav- og landanlegg innanfor petroleumslovens virkeområde.

source: As resource manager and sector authority, the MPE (Ministry of Petroleum and Energy) and NPD need information which includes all parts of the petroleum activities.
nb: Som ressursforvaltarar og sektormyndighet har OED og OD eit informasjonsbehov som omfattar alle delar av petroleumsverksemda.

source: This is related to the obligation to provide information to responsible bodies in Norway and other countries’ authorities.
nb: Dette er knytt til ansvar for informasjon til ansvarlige instansar i Noreg og andre lands myndigheiter.

source: Based on Section 79a of the Petroleum Regulations, the obligation to notify does not apply in cases where the Petroleum Safety Authority Norway (PSA) has been notified in accordance with Section 29 of the regulations relating to management and the duty to provide information in the petroleum activities and at certain onshore facilities (the Management Regulations).
nb: Varslingsplikta etter petroleumsforskrifta paragraf 79a gjeld ikkje tilhøve som alt er varsla til Petroleumstilsynet i medhald av forskrift om styring og opplysningsplikt i petroleumsverksemda og på einskilde landanlegg (styringsforskrifta) paragraf 29.

source: In such cases, the PSA will immediately notify the NPD.
nb: Petroleumstilsynet vil i slike høve omgåande varsle Oljedirektoratet.

source: For such situations, the operators for fields, transport systems and onshore facilities must notify the NPD.
nb: For slike situasjonar skal derfor operatørane for felt, transportsystem og landanlegg varsle OD.

source: This includes unforeseen changes in production or shutdowns on own facilities, including pipelines and onshore facilities, as well as other places in the production or transport chain that impact petroleum deliveries.
nb: Dette omfattar utilsikta endringar i produksjon eller nedstengingar på eiga innretning, inklusive røyrleidningar og landanlegg, eventuelt andre stader i produksjons- eller transportkjeda som påverkar leveransane av petroleum.

source: Facilities – full shutdown exceeding one day or expected delivery reduction of more than 15 mill.
nb: Innretningar - full nedstenging utover eitt døgn eller forventa leveransesvikt over 15 mill.

source: Sm3 gas or 15 000 Sm3 oil and condensate
nb: Sm3 gass eller 15 000 Sm3 olje og kondensat

source: Central hubs
nb: Sentrale knutepunkt

source: Onshore facilities
nb: Landanlegg

source: Notifications are directed to the NPD’s on-call telephone (see form, norwegian only) with subsequent information via email to the NPD’s on-duty officer.
nb: Varsling skjer til ODs vakttelefon (sjå skjema) med etterfølgjande stadfesting via epost til ODs beredskapsvakt.

source: The operator must provide the following information for all notifications:
nb: Ved all varsling skal operatøren gi følgjande informasjon:

source: Field name/facility/name of installation
nb: Feltnamn / innretning / namn på anlegg

source: Description of the incident
nb: Skildring av hendinga

source: Consequence for production
nb: Konsekvens for produksjonen

source: Description of incident and remedial measures
nb: Skildring av hendinga og utbetrande tiltak

source: Actual consequence for deliveries and possible consequences for further operation
nb: Faktisk konsekvens for leveransane og moglege konsekvensar for vidare drift

source: The above text is in accordance with the content in the letter sent to the operating companies on 7 March 2006, reference OD 06/237.
nb: Teksten over samsvarer i det vesenligste med innhold i brev sendt til operatørselskapa 7.3.2006, referanse OD 06/237.

source: Regulations can be found here.
nb: Forskrifter er tilgjengelig her.

source: Contacts in the NPD:
nb: Kontaktpersonar i OD:

source: Nina Skram Gil, telephone +47 51 87 60 79
nb: Nina Skram Gil, telefon 51 87 60 79

source: Topics: Development and operations
nb: Tema: Utbygging og drift

source: The conclusion of the three-year mapping program will provide new information about the resources in the area, and improve the decision basis for the updated comprehensive management plan in 2010.
nb: Avslutningen av det treårige kartleggingsprogrammet skal gi ny kunnskap om ressursene i området og styrke beslutningsgrunnlaget for oppdatert forvaltningsplan i 2010.

source: When it presented the White Paper on the comprehensive management plan for Lofoten and the Barents Sea in 2006, the Government indicated that it wanted to augment knowledge within three areas: the seabird program Seapop, mapping of the seabed through the Mareano program and geological mapping under the direction of the Norwegian Petroleum Directorate (NPD).
nb: Regjeringen varslet ved framleggingen av stortingsmeldingen om forvaltningsplanen for Lofoten/Barentshavet i 2006 at den ville styrke kunnskapen innen tre områder: Sjøfuglprogrammet Seapop, kartlegging av havbunnen gjennom programmet Mareano og geologisk kartlegging i regi av Oljedirektoratet.

source: The NPD's mapping of Nordland VII and Troms II started in 2007 with acquisition of 2D seismic data, and continued in 2008 with acquisition of 2D and 3D seismic data in Nordland VII and Troms II.
nb: Oljedirektoratets kartlegging i Nordland VII og Troms II startet i 2007 med innsamling av 2D-seismikk og fortsatte i 2008 med innsamling av 2D- og 3D-seismikk i Nordland VII og Troms II.

source: Assuming that the Government's proposed budget is adopted by the Storting, the NPD plans limited acquisition of 3D seismic data in the summer of 2009.
nb: Forutsatt at regjeringens budsjettforslag vedtas i Stortinget, planlegger Oljedirektoratet en begrenset innsamling av 3D-seismikk sommeren 2009.

source: It has been suggested that the acquisition period be limited to six weeks.
nb: Innsamlingsperioden foreslås begrenset til seks uker.

source: The NOK 200 million allocation is also meant to cover expenses for associated research on the effect of seismic data acquisition on fish.
nb: Bevilgningen på 200 millioner kroner skal også dekke utgifter til følgeforsking på seismikkens virkninger på fisk.

source: This research will take place in connection with the acquisition activity in the summer of 2009.
nb: Denne forskingen skal skje i forbindelse med innsamlingen sommeren 2009.

source: ”If the Storting follows up on the resolution to acquire seismic data, we will certainly do our best to follow up such a decision.
nb: ”Dersom Stortinget følger opp vedtaket om innsamling av seismiske data, så vil vi selvsagt gjøre vårt beste for å følge opp et slikt vedtak.

source: The NPD wants to make sure that acquisition activity causes the least possible conflict with fishery activities, and we will plan our activity accordingly," says Director General Bente Nyland.
nb: Oljedirektoratet er opptatt av at innsamlingen skal komme minst mulig i konflikt med fisket, og vi vil planlegge vår aktivitet ut i fra det,” sier oljedirektør Bente Nyland.

source: She wants to have the best possible cooperation between the NPD, the fishery authorities and the fishery organisations, well in advance of next summer's acquisition activity.
nb: Hun ønsker en best mulig prosess mellom Oljedirektoratet, fiskerimyndigheter og fiskeriorganisasjoner i god tid før innsamlingen starter neste sommer.

source: Topics: Seismic
nb: Tema: Seismikk

source: Well 25/10-14 S will be drilled from the Borgland Dolphin drilling facility in position 59°10’01.22’’ north 02°14’43.44’’ east in the central North Sea.
nb: Brønn 25/10-14 S skal borast frå boreinnretninga Borgland Dolphin i posisjon 59°10’01,22” nord og 02°14’43,44”aust i den midtre delen av Nordsjøen.

source: The drilling program for well 25/10-14 S concerns the drilling of a wildcat well in production licence 571.
nb: Boreprogrammet for brønn 25/10-14 S gjeld boring av undersøkingsbrønn i utvinningsløyve 571.

source: The other licensee is Statoil Petroleum AS with 40 per cent.
nb: Den andre rettshavaren er Statoil Petroleum AS med 40 prosent.

source: This is the second exploration well to be drilled in the licence, but exploration wells have previously been drilled within the area covered by this licence.
nb: Dette er den andre leitebrønnen som vert bora i løyvet, men det er bora leitebrønnar tidlegare innanfor det arealet dette løyvet dekker.

source: Well 25/11-28 will be drilled from the drilling facility Songa Trym in position 59°00’31.1’’ north 02°21’59.3’’ east.
nb: Brønn 25/11-28 skal borast frå boreinnretninga Songa Trym i posisjon 59°00’31,1’’ nord 02°21’59,3’’ aust.

source: The drilling program for well 25/11-28 concerns the drilling of a wildcat well in production licence 169.
nb: Boreprogrammet for brønn 25/11-28 gjeld boring av undersøkingsbrønn i utvinningsløyve 169.

source: Statoil is the operator with an ownership interest of 57 per cent.
nb: Statoil er operatør med 57 prosent del.
